Repository: NavCityBredaA4/NavCityBreda
Catalog: NavCityBreda/Routes/historische_kilometer/lang/*/Resources.resw
Source language: en
Languages: de, nl

# KTKName
source: Intersection Torenstraat/Kerkplein
de: Überschneidung Torenstraat/Kerkplein
nl: Kruising Torenstraat/Kerkplein

# KZDescription
source: In this corner you will see across a grand monument to the history of Breda: the monastery barracks. It is a part of the former convent of St. Catharinadal, which was located here since 1295. The present building dates from 1504. In 1645 the Norbetine Sisters were expelled from Breda to Oosterhout.
de: In dieser Ecke werden Sie über eine große Denkmal für die Geschichte der Breda sehen: die Klosterkaserne. Es ist ein Teil des ehemaligen Klosters von St. Catharinadal, die seit 1295 hier angesiedelt wurde. Der heutige Bau stammt von 1504. Im Jahre 1645 die Norbetine Schwestern wurden von Breda nach Oosterhout vertrieben.
nl: Op deze hoek ziet u aan de overkant een voornaam monument uit de geschiedenis van Breda: de kloosterkazerne. Het is een deel van het vroegere zusterklooster St. Catharinadal, dat hier sinds 1295 gevestigd was. Het huidige gebouw dateert uit 1504. In 1645 werden de zusters Norbertinessen vanuit Breda naar Oosterhout verdreven.

# KZName
source: Monastery barracks
de: Klosterkaserne
nl: Kloosterkazerne

# LHDescription
source: Until 1812 this park served as a castle for the Lords of Breda. The park gets its name from a fall pital, which stood at the edge of it and from where the castle residents and their guests practiced falconry. The park was Orgine a real forest with tall trees. In the seventeenth century disappeared that character through the construction of a garden in French style. One replica of the 17 images is further down in the park, in a specially landscaped shrubbery. This flowerbed is a reminder of the French-style garden. The original image is on display at the Breda Museum. In 1995 Valkenberg has been given a new look. Across the park shifted its paths, shrubs and bushes removed and new lighting installed. In addition, new benches placed in the park and recreational facilities designed for children. During excavations in the park are the foundations of a medieval tower and wall of the stone wall found that up to 1537 small Breda surrounded. Two wall towers has been built a little bit.
de: Bis 1812 der Park diente als Schloss für den Herren von Breda. Der Park hat seinen Namen von einem Sturz pital, die am Rande der es und stand, wo die Burg und ihre Gäste praktiziert Falknerei. Der Park war orgine ein echter Wald mit hohen Bäumen. Im siebzehnten Jahrhundert verschwand dieses Zeichen durch den Bau von einem Garten in Französisch-Stil. Eine Nachbildung der 17 Bildern ist weiter unten im Park, in einer speziell gestalteten Gebüsch. Dieses Beet ist eine Erinnerung an die Französisch-Stil Garten. Das Originalbild ist auf der Anzeige am Breda Museum. Im Jahr 1995 Valkenberg wurde ein neues Aussehen. Durch den Park verlagert seine Wege, Sträucher und Büsche entfernt und neue Beleuchtung installiert. Darüber hinaus wurden neue Bänke im Park platziert und Freizeiteinrichtungen für Kinder. Bei Ausgrabungen im Park sind die Fundamente einer mittelalterlichen Turm und Wand des Steinwand festgestellt, dass bis zu 1537 kleine Breda, umgeben. Zwei Wandtürme wurde ein wenig gebaut.
nl: Tot 1812 deed dit park dienst als kasteeltuin voor de Heren van Breda. Het park dankt zijn naam aan een val- kenhuis, dat aan de rand ervan stond en van waaruit de kasteelbewoners en hun gasten de valkenjacht bedreven. Het park was van orgine een echt bos met hoge bomen. In de zeventiende eeuw verdween dat karakter door de aanleg van een tuin naar Franse stijl. Eén replica van de 17 beelden staat verderop in het park, in een speciaal aangelegd perkje. Dit perkje is een herinnering aan de Franse stijltuin. Het originele beeld is te bezichtigen in het Breda's Museum. In 1995 is het Valkenberg in een nieuw jasje gestoken. In het hele park zijn paden verlegd, struiken en bosschages weggehaald en nieuwe verlichting aangebracht. Daarnaast zijn er nieuwe banken in het park geplaatst en speelvoorzieningen voor de kinderen gemaakt. Bij opgravingen in het park zijn de fundamenten van een middeleeuwse muurtoren en van de stenen muur gevonden, die tot 1537 klein Breda omringde. Van twee muurtorens is een klein stukje opgebouwd.

# LHName
source: The Light House
de: Der Leuchtturm

# LZDescription
source: The Love Sister is a statue in the center of Breda. In Dutch it is known as the Liefdeszuster.
de: Die Liebe Schwester ist eine Statue im Zentrum von Breda.
nl: De liefdeszuster is een standbeeld in het centrum van Breda

# LZName
source: Love Sister
de: Liebe Schwester
nl: Liefdeszuster

# NBMDescription
source: At the entrance to the city park, Valkenberg, stands a monument that tells you something about the wordings history of the city of Breda, but especially about the Lords of the city from the House of Nassau and the 500-year-old bond between Breda and House of Nassau. On July 3, 1905 was the Nassau-Baronie monument, as it is officially known, with many festive parade unveiled by Queen Wilhelmina. The image recalls the fact that in 1404 Count Engelbert, the first Breda Nassau and his wife, Johanna van Polans were inaugurated as Lord and Lady of Breda. The designer is the famous dr. P.J.H. Cuypers, who designed for the Rijksmuseum and Amsterdam Central Station. On this monument is not only the arms of twenty municipalities in and around the Barony applied but Nassau Lion which towers above all with king crown, sword and shield. In the three reliefs is the "joyful incomste 'Count Engelbert and his consort shown. The burghers provide the key to the city.
de: Bei der Einfahrt in den Stadtpark, Valkenberg, steht ein Denkmal, dass Sie etwas über die Formulierungen Geschichte der Stadt Breda erzählt, vor allem aber über die Herren von der Stadt aus dem Hause Nassau und dem 500-jährigen Bindung zwischen Breda und House of Nassau. Am 3. Juli 1905 war der Nassau-Baronie Denkmal, wie es offiziell bekannt, mit vielen festlichen Umzug der Königin Wilhelmina enthüllt. Das Bild erinnert an die Tatsache, dass im Jahr 1404 Graf Engelbert, der erste Breda Nassau und seine Frau Johanna van Polans wurden als Lord und Lady von Breda eingeweiht. Der Designer ist der berühmte dr. P.J.H. Cuypers, der für das Rijksmuseum und dem Hauptbahnhof von Amsterdam entwickelt. Auf dieses Denkmal ist nicht nur die Arme von zwanzig Gemeinden in und um die Baronie angewendet, aber Nassau Lion, die vor allem mit König Krone, Schwert und Schild ragt. In den drei Reliefs ist das "freudige incomste 'Graf Engelbert und seiner Gemahlin gezeigt. Die Bürger sind der Schlüssel, um die Stadt.
nl: Bij de ingang van het stadspark, het Valkenberg, staat een monument dat u iets vertelt over de wordings-geschiedenis van de stad Breda, maar vooral over de Heren van de stad uit het Huis van Nassau en de 500-jarige band tussen Breda en het Huis van Nassau. Op 3 juli 1905 werd het Nassau-Baronie-monument, zoals het officieel heet, met veel feestelijk vertoon door Koningin Wilhelmina onthuld. Het beeld herinnert aan het feit, dat in 1404 Graaf Engelbert, de eerste Bredase Nassau en zijn gemalin, Johanna van Polanen, werden ingehuldigd als Heer en Vrouwe van Breda. De ontwerper is de welbekende dr. P.J.H. Cuypers, die o.m. het Rijksmuseum en het Centraal Station in Amsterdam ontwierp. Op dit monument zijn niet alleen de wapenschilden van twintig gemeenten in en rond de Baronie aangebracht maar ook de Leeuw van Nassau die boven alles uittorent met koningskroon, zwaard en wapenschild. In de drie reliëfs is de 'blijde incomste' van Graaf Engelbert en zijn gemalin afgebeeld. De poorters bieden de sleutel van de stad aan.

# RDSDescription
source: Description of Ridderstraat
de: Beschreibung des Ridderstraat
nl: Ridderstraat

# RouteDescription
source: The historical kilometer through Breda
de: Die historische Kilometer durch Breda
nl: De historische kilometer door Breda

# RouteLandmarks
source: Castle of Breda, Big Church, City Hall
de: Schloss von Breda, Große Kirche, Rathaus
nl: Kasteel van Breda, Grote Kerk, Stadhuis

# RouteName
source: Historical kilometer
de: Historische Kilometer
nl: Historische kilometer

# SGDescription
source: The Spaniard Hole is a monument in Breda. In Dutch it is known as Spanjaardsgat.
de: Der Spanier Loch ist ein Denkmal in Breda.
nl: Het Spanjaardsgat is een monument

# SGName
source: Spaniard Hole
de: Spanier Loch
nl: Spanjaardsgat

# SHDescription
source: The main entrance of the town hall is located above the steps, which is guarded by two sandstone lions. The Town Hall, as it looks now, only came into being in 1767. They are actually four houses, when the architect of Orange, Willem Philips Schonck were hidden behind a facade. The oldest part is the great hall. Already in the fifteenth century also became a so-called. "Cleyn raedthuys' commissioned. In 1898 came the most right house, the 'Landscape Hert' it, that is still a separate facade. has. Despite the fact that the Town Hall has restricted opening hours for the public, we want to have the following information on the inner side of them do not remember. Lady Justice over the main entrance and the wooden statue back of the hall that was in the town hall used to be spoken right. The desk of the former court, once standing against the back wall of the hall, is now kept in the Breda Museum. The left is a large copy of the famous painting by Velasques' Las Lanzas ", the Surrender of Breda to the Spanish commander Spinola (1625) portrays. The original painting hangs in the Prado in Madrid. The town hall is still used for public councils and to conclude marriages. The mayor, aldermen and officials gemeete homes since February 1992 in the new City Hall in Claudius Prinsenlaan in Breda. By the gatehouse to the right of the hall we walk on the Stadserf. In the middle of this square recalls the statuette Turfschipper of Gerarda Rueb, the legendary raid in 1590 by Adriaan van Bergen with his Turfschip. (VVV Breda sells a replica thereof).
de: Der Haupteingang des Rathauses ist über die Schritte, die von zwei Sandsteinlöwen bewacht wird entfernt. Das Rathaus, so wie es jetzt aussieht, entstand erst im Jahre 1767. Sie sind eigentlich vier Häuser, als der Architekt von Oranien, Willem Philips Schonck wurden hinter einer Fassade versteckt. Der älteste Teil ist die große Halle. Bereits im fünfzehnten Jahrhundert wurde auch ein sog. "Cleyn Raedthuys" in Auftrag gegeben. Im Jahr 1898 kam das richtige Haus, die "Landschaft Hert 'es ist, dass immer noch eine getrennte Fassade. hat. Trotz der Tatsache, dass das Rathaus hat Öffnungszeiten für die Öffentlichkeit eingeschränkt ist, wollen wir die folgenden Informationen auf der Innenseite von ihnen nicht erinnern. Lady Justice über dem Haupteingang und die Holzstatue hinten im Saal, der war in der Stadthalle genutzt Recht, gesprochen werden. Der Schreibtisch des ehemaligen Gerichts, einmal stehend gegen die Rückwand der Halle, ist jetzt in der Breda Museum aufbewahrt. Die linke ist ein großes Exemplar der berühmten Gemälde von Velasques 'Las Lanzas "Die Übergabe von Breda an den spanischen Kommandanten Spinola (1625) porträtiert. Die ursprüngliche Malerei hängt im Prado in Madrid. Das Rathaus ist immer noch für die öffentliche Räte verwendet und Ehen zu schließen. Der Bürgermeister, Ratsherren und Beamten gemeete Häuser seit Februar 1992 in der neuen Rathaus in Claudius Prinsenlaan in Breda. Durch das Torhaus auf der rechten Seite der Halle wandern wir auf dem Stadserf. In der Mitte des Platzes erinnert an die Statuette Turfschipper von Gerarda Rueb, der legendären Überfall im Jahre 1590 von Adriaan van Bergen mit seinem Turfschip. (VVV Breda verkauft eine Nachbildung davon).
nl: De hoofdingang van het standhuis bevindt zich boven het bordes, dat bewaakt wordt door twee zandstenen leeuwen. Het stadhuis, zoals dat er nu uitziet, kwam pas in 1767 tot stand. Het zijn eigenlijk vier huizen, die toen door de bouwmeester van Oranje, Philips Willem Schonck, achter één gevel werden verborgen. Het oudste deel is de grote hal. Al in de vijftiende eeuw werd daarnaast ook een zgn. 'Cleyn raedthuys' in gebruik genomen. In 1898 kwam het meest rechtse huis, het 'Liggend Hert' erbij, dat nog steeds een aparte gevel. heeft. Ondanks het feit dat het stadhuis slechts beperkt geopend is voor het publiek, willen we u de volgende informatie over de binnen zijde ervan toch niet onthouden. Vrouwe Justitia boven de hoofdingang en het houten beeld achter in de hal geven aan dat in het stadhuis vroeger ook recht gesproken werd. De balie van de vroegere rechtbank, eens staande tegen de achtermuur van de hal, wordt nu in het Breda's Museum bewaard. Links hangt een grote kopie van het beroemde schilderij van Velasques 'Las Lanzas', dat de overgave van Breda aan de Spaanse bevelhebber Spinola (1625) in beeld brengt. Het oorspronkelijke schilderij hangt in het Prado te Madrid. Het stadhuis wordt nog gebruikt voor openbare raadsvergaderingen en voor het sluiten van huwelijken. De burgemeester, wethouders en gemeete-ambtenaren huizen sinds februari 1992 in het nieuwe Stadskantoor aan de Claudius Prinsenlaan in Breda. Door het poortgebouw rechts van het stadhuis lopen we het Stadserf op. Midden op dit pleintje herinnert het beeldje De Turfschipper van Gerarda Rueb, aan de legendarische overval in 1590 van Adriaan van Bergen met zijn Turfschip. (De VVV Breda verkoopt hiervan een replica).

# SHName
source: City hall
de: Rathaus
nl: Stadhuis

# SHPDescription
source: The Governer Port is a port in Breda
de: Der Gouverneur Tor ist ein Tor in Breda
nl: De Stathouderspoort is een poort in Breda

# SHPName
source: Governor Port
de: Gouverneur Tor
nl: Stadhouderspoort

# VVVDescription
source: Tourist information office of Breda. This is the starting point of the route.
de: Fremdenverkehrsamt von Breda. Dies ist der Ausgangspunkt der Route.
nl: VVV van Breda. Dit is het startpunt van de route

# VVVName
source: Tourist Information
de: Fremdenverkehrsamt
nl: VVV

# WMDescription
source: Description of Willem Merkx garden
de: Beschreibung des Willem Merkx Garten
nl: Willem Merkxtuin

# WMName
source: Willem Merkx garden
de: Willem Merkx Garten
nl: Willem Merkxtuin

# WP10
source: Intersection Kloosterplein/Vlaszak
de: Überschneidung Kloosterplein/Vlaszak
nl: Kruising Kloosterplein/Vlaszak

# WP11
source: Intersection Vlaszak/Boschstraat
de: Überschneidung Vlaszak/Boschstraat
nl: Kruising Vlaszak/Boschstraat

# WP12
source: Intersection Vlaszak/Boschstraat
de: Überschneidung Vlaszak/Boschstraat
nl: Kruising Vlaszak/Boschstraat

# WP13
source: Entrance Veemarktstraat
de: Navigationspunkt
nl: Ingang Veemarktstraat

# WP14
source: First bend Veemarktstraat
de: Navigationspunkt
nl: Eerste bocht Veemarktstraat

# WP15
source: Intersection Veemarktstraat/St.Annastraat
de: Überschneidung Veemarktstraat/St.Annastraat
nl: Kruising Veemarktstraat/St.Annastraat

# WP16
source: Intersection St.Annastraat/Catharinastraat
de: Überschneidung St.Annastraat/Catharinastraat
nl: Kruising St.Annastraat/Catharinastraat

# WP17
source: Intersection St.Annastraat/Catharinastraat
de: Überschneidung St.Annastraat/Catharinastraat
nl: Kruising St.Annastraat/Catharinastraat

# WP18
source: Intersection Molenstraat/Kloosterplein
de: Überschneidung Molenstraat/Kloosterplein
nl: Kruising Molenstraat/Kloosterplein

# WP4
source: Intersection Kasteelplein/Cingelstaart
de: Überschneidung Kasteelplein/Cingelstaart
nl: Kruising Kasteelplein/Cingelstaart

# WP5
source: Bend Cingelstraat
de: Navigationspunkt
nl: Bocht Cingelstraat

# WP6
source: Intersection Torenstraat/Kerkplein
de: Überschneidung Torenstraat/Kerkplein
nl: Kruising Torenstraat/Kerkplein

# WP7
source: Back to the Great Market
de: Navigationspunkt
nl: Terug naar de grote markt

# WP8
source: Southern point Great Market
de: Navigationspunkt
nl: Zuidpunt Grote Markt

# WP9
source: Intersection St.Janstraat/Molenstraat
de: Überschneidung St.Janstraat/Molenstraat
nl: Kruising St.Janstraat/Molenstraat

# WPY1
source: Path west of monument
de: Navigationspunkt

# WPY3
source: End of Park
de: Navigationspunkt

# WYP2
source: Navigation point
de: Navigationspunkt

# BVIDescription
source: Description of Binding of Isaac
nl: Binding van Isaac
